Repository: myclabs/Inventory
Catalog: application/languages/Techno/control.tmx
Source language: fr
Languages: en

source: Contrôle de validité du paramétrage - paramètres
en: Control of configuration validity - parameters

source: Significations
en: Meanings

source: Valeurs des tags des familles
en: Values of family tags

source: Membres des dimensions des familles
en: Members of family dimensions

source: Aucune erreur détectée.
en: No error was found.

source: Référence ne correspondant à aucun mot clé
en: Reference without any corresponding keyword
